<?php
use yii\helpers\Url;

?>

<!-- 引入微信分享所用的Js文件 -->
<link href="/css/wapcss.css" rel="stylesheet" >
<script type="text/javascript" src="/js/jquery-1.9.1.min.js"></script>
<script type="text/javascript" src="/js/commnjs.js"></script>
<script type="text/javascript" src="/js/hhSwipe.js"></script>

<div class="qfb-cencertd">
	<!--头部begin-->
	<div class="qfb-position"></div>
	<div class="qfb-head">
		<div class="logo-mainer">
			<a href="javascript:void(0);" class="before"></a>
			<span class="qfb-title rqfb-title">钱富宝服务协议</span>
		</div>
	</div>
	<!--头部end-->
	<div class="tdbackdrop">
		<div class="td-xy-content">
			<p>钱富宝服务协议（以下称“本协议”）由您与深圳国控股权投资基金管理有限公司（以下简称“本公司”）签订。您确认，在申请本协议项下服务时，您已详细阅读本协议的所有内容，您充分理解并同意接受本协议的全部内容。本协议会对与您的权益具有或可能具有重大关系的条款，以及对本公司具有或可能具有免责或限制责任的条款均用粗体字标注，请您注意。如果您不同意本协议的任意内容，或者无法准确理解本公司对条款的解释，请不要进行后续操作。</p>
			<p>一、 关于“钱富宝”服务协议的确认和接纳</p>
			<p>（一）“钱富宝”软件服务系统是由本公司运营并所有的为钱富宝个人用户提供电子支付账户服务及理财产品的支付结算服务的软件系统。“钱富宝”服务是由本公司向钱富宝个人用户提供的“钱富宝”软件服务系统及（或）附随的代收代付等中介服务（以下简称“钱富宝服务”）。为了保障您的权益，您应保证自己在注册使用钱富宝服务时为具有完全民事行为能力的自然人。您在自愿注册使用本钱富宝服务前，必须仔细阅读本服务协议所有条款。一经注册使用钱富宝服务即视为您对本协议服务条款的接受和确认。</p>
			<p>（二）本公司有权在必要时单方修改或变更本协议的内容，并将通过本公司网站公布最新的服务协议，不另作个別通知，您应随时关注本公司网站发布的新公告以了解相关内容。若您与本公司修改或变更本服务条款后继续使用本服务，则视为您已阅读、了解、确认并同意接受修改或变更；若您不同意，则您应主动立即停止使用本服务。您在使用钱富宝服务时，应自行判断对方是否是完全民事行为能力人并自行决定是否进行支付或转账给对方等，且您应自行承担与此相关的所有风险。</p>
			<p>（三）您同意，您在钱富宝无线客户端上发生的所有支付行为，您不可撤销的授权由本公司按照《钱富宝服务协议》进行处理；同时本公司有权为提供前述服务的需要获取您的相关信息（包括但不限于个人信息、行为信息、账户相关信息等）。本公司按照您的操作指令或《钱富宝服务协议》的相关约定进行资金的冻结、扣划完全来自于您的授权，因此造成的任何损失本公司不承担任何责任。但您确认，您使用钱富宝服务时，您仍应完全遵守本《钱富宝服务协议》及本公司制定的各项规则及页面提示等。</p>
			<p>二、关于“钱富宝”服务的注册</p>
			<p>在使用“钱富宝”服务前，您必须先注册成为“钱富宝”用户，您同意以下事项：</p>
			<p>（一）本公司仅向符合中华人民共和国法律规定的具有完全民事权利能力和民事行为能力，能够独立承担民事责任的中国大陆地区的自然人提供“钱富宝”服务。</p>
			<p>（二）您必须依钱富宝服务注册表的要求提供您本人准确、真实、有效、最新及完整的资料（包括但不限于身份证、户口本、护照等证件或其他身份证明文件、联系方式、与钱富宝账户（或称“账户”））及与之关联的银行账户、绑定的电子邮箱、手机号码等，如有变更，应及时通知本公司并按照本公司要求办理变更手续。</p>
			<p>（三）您有义务维持您的“用户资料”，确保其准确、真实、有效及完整。若您提供任何错误、虚假、失效或不完整的资料，或者本公司有合理的理由怀疑资料为错误、虚假、过期或不完整，本公司有权暂停或终止向您提供部分或全部钱富宝服务，对此本公司不承担任何责任，您承诺并同意负担因此所产生的所有损失，包括但不限于直接损失、间接损失。若因国家法律法规、部门规章或监管机构的要求，本公司需要您补充提供任何相关资料时，如您不能及时配合提供，本公司有权暂停或终止向您提供部分或全部钱富宝服务。</p>
			<p>（四）为了适用法律规范，本条款及任何其他的协议、告示或其他关于您使用本服务账户及服务的通知，您同意本公司通过电子方式通知您。电子方式包括但不限于以电子邮件方式、或于本网站或者合作网站上公布、或无线通讯装置通知等方式。上述条款、协议、通知、告示一经发出，即视为已送达。</p>
			<p>三、 关于“钱富宝”服务的使用</p>
			<p>（一） “钱富宝”服务说明：</p>
			<p>1. 一旦您注册成为钱富宝用户，并选择使用“钱富宝”服务，则本公司将在您及（或）对方符合指定条件或状态时，支付款项给您所指定的对象，或收取他人支付给您的款项。</p>
			<p>2.如果您尚未注册成为钱富宝用户或注册信息填写不完整，当您收到来自他人通过钱富宝服务支付给您款项时，由于您尚未注册成功，本公司将暂时替您接收此笔款项，而不能直接划款给您，直到您成功注册或将您的注册信息补充完整。</p>
			<p>3.您使用钱富宝服务且暂留的资金，在任何时候均绝对独立于本公司营运资金之外，本公司不会以任何形式挪用您的资金。</p>
			<p>4. 按照中华人民共和国法律规定，由于本公司非银行或金融机构，本公司作为第三方支付机构无法为您提供钱富宝“即时”资金转账服务，资金会在合理时间范围内于途中流转，您对此予以认同。</p>
			<p>5.在您使用钱富宝服务期间，本公司不对代收或代付的款项的货币贬值承担任何风险，并且本公司无须向您支付此等款项的任何信息。</p>
			<p>（二）一般服务条款</p>
			<p>您在使用本协议项下的“钱富宝”服务时，可实现以下“钱富宝”中介服务：</p>
			<p>1.代收功能：接受您的指令代为收取其他第三方向您支付的各类合法款项。</p>
			<p>2.代付功能：经由您的授权或指令，自您的钱富宝账户内扣划一定金额向指定账户或指定第三方支付。如非经法律程序或者非由于本条款约定事项之出现，此等支付是不可逆转的。</p>
			<p>3.退(付)款功能：您可以申请退返您钱富宝账户内的款项，但是:</p>
			<p>（1）当您收领退返款项时，必须提供一个与您本人名称完全相符的有效的国内银行账户。当您向本公司做出退(付)款指示时，本公司将于收到指令后的一到三个工作日内（根据您登记的银行不同，会产生时间上的差异），同时必须是在不违反国家法律法规的前提下，将相应的资金按照您的指示汇入您登记的银行账户 , 除此以外本服务不提供其他收领方式。</p>
			<p>（2）国际使用者若需使用“退(付)款”功能，则需具备国内银行账户。暂缓开通，本条款现时不适用。</p>
			<p>4.查询功能：本公司将对您在本系统中的所有操作进行记录，不管该操作的目的最终是否实现，您可以在本系统中实时进行查询，并可以此为基础与您的银行账户进行核对查询，如您认为数额有误，则本公司将向您提供已按照您的指令所执行的收付款的相关记录，您了解并同意您最终能够收到款项的责任是由您登记的银行账户对应的银行提供的，您需向该银行请求查证。</p>
			<p>5.您同意基于运行的需要,本公司可以暂时提供部分服务功能,或于将来暂停部分服务功能或开通新的服务功能、对系统进行升级及改造,因此可能导致对您提供的钱富宝服务延迟或限制或终止的，不视为本公司的违约。当任何功能减少或者增加或者变化时 , 只要您仍然使用钱富宝服务 , 表示您仍然同意本条款或者本条款修正后的条款。</p>
			<p>（三） 转账服务：是指收付款双方使用本系统，在付款方向本系统指定收款方钱富宝账户或银行账户和转账金额后,将付款方钱富宝账户内指定金额的款项划转至收款方钱富宝账户或银行账户的一种资金转移服务。本公司提示您注意：该项服务适用于您与收（付）款方彼此都有充分了解的转账行为。在您使用转账服务指示转出资金时，您所转出的款项将进入您向本系统指示的收款方的钱富宝账户或银行账户。在您注册了钱富宝账户后，您的钱富宝账户即具备接受（收）来自转账服务的转账款项的功能,但未进行实名认证的钱富宝账户可能会受到收款和（或）退返的限制。基于此项服务可能存在的风险，在使用转账服务时，您需理解并接受以下条款：</p>
			<p>1. 本公司为控制可能存在的风险，对所有用户使用转账服务时的每天转账款项最高限额、每笔转账最高限额、每天转账的最高频次进行了限制，并保留对限制种类和限额进行无需预告地调整的权利。</p>
			<p>2.您可能收到由于使用转账服务的付款方指示错误（失误）而转账到您钱富宝账户或银行账户的款项，在此情况下您应该根据国家的相关法律规定和实际情况处理该笔款项。</p>
			<p>3.使用转账服务是基于您对转账对方的充分了解（包括但不限于对方的真实身份及确切的钱富宝账户名等），一旦您选用转账服务进行转账，您应当自行承担因您指示错误（失误）而导致的风险。你理解：本公司及其关联公司仅向您提供资金支付渠道，本公司依照您指示的收款方并根据本协议的约定完成转账后，即完成了当次服务的所有义务，本公司亦无义务参与支付环节之外的任何赔偿、纠纷处理等活动。对于收付款双方之间产生的支付环节之外的任何纠纷不承担任何责任，也不提供任何形式的纠纷解决途径，您应当自行处理相关的纠纷。</p>
			<p>（四）实名认证服务</p>
			<p>1.关于实名认证服务的理解与认同</p>
			<p>本公司有权采取各种必要手段（包括但不限于向第三方确认）对您的身份进行识别。由于目前的技术水平下本公司所能采取的方法有限，且在网络上进行用户身份识别存在一定的困难，因此，本公司对完成实名认证的用户身份的准确性和绝对真实性不做任何保证。</p>
			<p>（1）您同意，本公司有权记录并保存您在实名认证中提供给本公司的身份信息和本公司向其他合作方获取的身份信息，亦有权根据本协议的约定向您或第三方提供您是否通过实名认证以及您的实名认证身份信息。</p>
			<p>上述身份信息包括但不限于您的钱富宝账户(或称“账户”)及与之关联的银行账户、密码、数字证书、短信校验服务、支付盾、签约时设置的电话号码、手机号码、身份证件名称、证件号码、证件有效期限、联系地址、电子邮箱等及本公司认可的或法律法规规定的其他信息要素。</p>
			<p>（2）您同意，您有义务按照本公司的要求提供本人的真实身份信息进行注册及实名认证，并保证上述身份信息的准确性、真实性、有效性、完整性，同时也有义务在相关资料发生变更时及时通知本公司进行更新。若因您提供任何错误、不实、无效或不完整信息，或本公司有合理理由怀疑该资料为错误、不实、过时或不完整的，本公司有权暂停或终止对您提供服务，或限制您钱富宝账户的部分或全部功能，本公司对此不承担任何责任。</p>
			<p>（3）除非本协议另有约定，一旦您的钱富宝账户完成了实名认证，相关信息和实名认证结果将不能由您自行进行任何修改；如果您的身份信息等在完成实名认证后发生了变更，您应按本公司要求提供资料且由本公司审核后进行更新。</p>
			<p>（4）若您未满16周岁或未满足本协议规定的条件而以不当方式注册成为本公司用户或通过本公司实名认证的，则因此产生的一切法律责任应由您及(或)您的监护人承担；因此给本公司造成损失的，您及（或）您的监护人应向本公司进行赔偿。同时本公司有权随时停止为您提供服务。</p>
			<p>2.身份信息识别</p>
			<p>（1）中华人民共和国大陆地区（以下简称大陆）个人钱富宝用户提供以下证件用于身份信息识别：申请实名认证时处于有效期内的身份证、护照等明确标有身份证号的证件之一（需要在线上传证件时，必须是彩色原件扫描件，或者彩色数码拍摄件，第二代身份证需要同时提交正反两面，户籍证明自提供之日起的有效期须在三个月以上，除临时身份证外，其它有效期三个月以内的证件不予受理)。</p>
			<p>（2）台湾地区用户应提供有效期内的台湾居民往来大陆通行证（台胞证）+入境证明（需要同时提交公章页）。港澳用户应提供有效期内的港澳居民往来内地通行证。海外用户应提供有效期内的护照+入境证明（或中华人民共和国颁发的《外国人永久居留证》）。暂缓开通，本条款现时不适用。</p>
			<p>（3）通过身份信息识别的钱富宝用户不能自行修改已经通过实名认证的信息，包括但不限于姓名以及身份证件号码等。</p>
			<p>（4）大陆个人钱富宝用户实名认证的有效期与其提供的身份证件有效期一致，但实名认证有效期最长不超过自实名认证完成之日起20年，户籍证明从通过审核当日开始起计算，有效期一年。有效期届满后，相应的钱富宝用户应使用最新身份信息进行再次实名认证。</p>
			<p>（5）在钱富宝用户对其钱富宝账户进行取回密码等操作时，您应按照本公司要求出示相关身份证件及资料以便本公司进行核实。</p>
			<p>3.银行账户识别</p>
			<p>（1）个人钱富宝用户进行实名认证应提供本人在大陆银行开设的人民币账号、开户名、开户银行。</p>
			<p>（2）钱富宝用户填写的银行账户开户名必须与身份信息中的真实姓名完全一致，所有经钱富宝用户填写的资料将成为实名认证资料。</p>
			<p>（3）为确保用户提供银行账户的真实性、完整性、有效性和准确性，用户同意协助本公司采取划扣、付款或其他方式完成银行账户的识别。</p>
			<p>4.身份实名认证信息共享</p>
			<p>为了使您享有便捷的服务，您经由其它网站或其他合作方向本公司提交实名认证申请即表示您同意本公司为您核对所提交的全部身份信息和银行账户信息，并同意本公司将实名认证结果及相关身份信息提供给该网站或合作方。</p>
			<p>5.实名认证身份信息的管理</p>
			<p>您在实名认证时提交给本公司的实名认证身份信息，即不可撤销地授权由本公司保留。本公司承诺除法定或约定事由外，不公开或编辑或透露您的实名认证身份信息及保存在本公司的非公开内容，不将此类内容用于商业目的，但第（四）条第1款规定以及以下情形除外：</p>
			<p>（1）您授权本公司透露的相关信息；</p>
			<p>（2）本公司按照法律法规的规定向国家有权机关提供；</p>
			<p>（3）向本公司关联公司提供；</p>
			<p>（4）第三方和本公司一起为您提供服务时，该第三方向您提供服务所需的相关信息；</p>
			<p>6.不得为非法或禁止的使用</p>
			<p>接受本协议全部的说明、条款、条件是您申请实名认证的先决条件。您声明并保证，您不得为任何非法或为本协议所禁止之目的进行实名认证申请。您不得以任何可能损害、使瘫痪、使过度负荷或损害其他网站或其他网站的服务或本公司或干扰他人对于钱富宝实名认证申请的使用等方式使用实名认证服务。您不得经由非本公司许可提供的任何方式取得或试图取得任何资料或信息。</p>
			<p>（五）借记卡快捷支付服务</p>
			<p>1.您通过网络页面点击确认或以其他方式选择接受本协议即表示您授权借记卡发卡行根据本公司的指令划扣您相应借记卡账户中的相应款项。您理解并同意发卡行仅是依据钱富宝的指令进行款项的划扣，除非发卡行执行指令错误，否则因此导致的所有纠纷均由您与本公司之间协商解决，概与发卡行无关。</p>
			<p>2.您应确保您在使用本服务时的借记卡为您本人的银行卡，确保您使用借记卡的行为合法、有效，未侵犯任何第三方合法权益；否则因此造成本公司、持卡人损失的，您应负责赔偿并承担全部法律责任，包括但不限于冻结您的钱富宝账户及资金、从您的钱富宝账户扣除相应的款项等。</p>
			<p>3.您应妥善保管借记卡、卡号、密码以及钱富宝账号、密码、数字证书、Ukey等与借记卡或与钱富宝账户有关的一切信息。如您遗失借记卡、泄露钱富宝账户密码或相关信息的，您应及时通知发卡行及/或本公司，以减少可能发生的损失。因非本公司原因造成的泄露密码、数字证书、绑定手机号、丢失借记卡或支付盾等所致损失需由您自行承担。
			</p>
			<p>您同意，如您的账号和密码遭到未获授权的使用，或者发生其他任何安全问题时，将立即通知本公司。您在此同意并确认，本公司对因上述情形产生的遗失或损害不负责任。</p>
			<p>4.您不应将本服务用于任何非法的或违反本协议的目的。</p>
			<p>5.为保障您的账户资金安全，您同意您使用快捷支付所绑定的银行卡将作为默认快捷支付银行卡，即仅可使用所绑定银行卡完成退（付）款功能。</p>
			<p>6.您如使用本服务进行支付的，应当在认真确认金额后输入密码进行支付。您认可和同意：输入密码即视为您确认交易和交易金额并已不可撤销地向本公司发出指令，本公司有权根据您的指令委托银行或第三方从借记卡中划扣资金给收款人。届时您不应以非本人意愿交易或其他任何原因要求本公司退款或承担其他责任。</p>
			<p>7.您在对使用本服务过程中发出指令的真实性及有效性承担全部责任；您承诺，本公司依照您的指令进行操作的一切风险由您自行承担。</p>
			<p>8.您认可钱富宝账户的使用记录数据、交易金额数据等均以钱富宝系统平台记录的数据为准。</p>
			<p>同时您授权本公司有权留存您在钱富宝网站填写的相应信息，以供后续向您持续性地提供相应服务（包括但不限于将本信息用于向您推广、提供其他更加优质的产品或服务）。</p>
			<p>您同意并授权本公司依据其自身判断对涉嫌欺诈或被他人控制并用于欺诈目的的钱富宝账户采取相应的措施，上述措施包括但不限于冻结账户及资金、处置涉嫌欺诈的资金等。</p>
			<p>出现下列情况之一的，本公司有权立即终止您使用钱富宝相关服务而无需承担任何责任：</p>
			<p>（1）违反本协议的约定；</p>
			<p>（2）违反本公司/或其他关联公司网站的条款、协议、规则、通告等相关规定，而被上述任一网站终止提供服务的；</p>
			<p>（3）钱富宝认为向您提供本服务存在风险的。</p>
			<p>在不违反本协议约定的前提下，您可以就使用本服务时因不能归责于您的原因造成的借记卡内资金损失向本公司申请补偿。您同意，您能否得到补偿及具体金额取决于本公司自身独立的判断。您同意并认可本公司最终的补偿行为并不代表前述资金损失应归责于本公司，亦不代表本公司须为此承担其他任何责任。您同意，本公司在向您支付补偿的同时，即刻取得您可能或确实存在的就前述资金损失而产生的对第三方的所有债权及其他权利，包括但不限于就上述债权向第三方追偿的权利，且您不再就上述已经让渡给本公司的债权向该第三方主张任何权利，亦不再就资金损失向本公司主张任何权利。此外，在接受补偿的同时或之后，您从其它渠道挽回了前述资金损失的，或有新证据证明您涉嫌欺诈的，或者发生您应当自行承担责任的其他情形，您应在第一时间返还本公司向您支付的补偿款项，否则本公司有权采取包括但不限于从您钱富宝账户划扣等方式向您进行追偿。</p>
			<p>（六）服务费用：</p>
			<p>钱富宝有权向您收取合理的交易服务费，并可根据业务发展需要对服务费进行调整。钱富宝应向您明示交易服务费用标准（含调整后的标准）。如您不接受相关费用标准，则不应继续使用钱富宝服务。若您继续使用钱富宝服务的，则视为接受钱富宝的相关费用标准。</p>
			<p>您同意，除非另有说明，本公司有权自您委托本公司代管、代收或代付的款项中直接扣除上述服务费用。</p>
			<p>四、第三方网站的链接</p>
			<p>为实现身份信息审查，钱富宝无线客户端上可能包含了指向第三方网站（如网上银行网站）的链接（以下简称“链接网站”）。“链接网站”非由本公司控制，对于任何“链接网站”的内容，包含但不限于“链接网站”内含的任何链接，或“链接网站”的任何改变或更新，本公司均不予负责。自“链接网站”接收的网络传播或其它形式之传送，本公司不予负责。</p>
			<p>五、 暂停、拒绝或终止您的使用</p>
			<p>（一） 您同意本公司有权基于单方独立判断，包含但不限于本公司认为您已经违反本服务条款的明文规定及精神，将暂停、中断或终止向您提供“钱富宝”服务（或其任何部分），并将“钱富宝”服务内任何“用户资料”加以移除并删除。</p>
			<p>（二） 您同意本公司在发现异常交易或有疑义或有违法之虞时，不经通知有权先行暂停或终止您的账号、密码，并拒绝您使用“钱富宝”服务之部分或全部功能。</p>
			<p>（三） 您同意在必要时，本公司无需进行事先通知即得终止提供“钱富宝”服务，并可以立即暂停、关闭或删除您的账号及您账号中所有相关资料及档案。</p>
			<p>六、 用户账号、密码及安全性</p>
			<p>（一）注册相关</p>
			<p>您应对您的钱富宝账户（以下亦简称该账户）负责，只有您本人可以使用您的钱富宝账户，该账户不可转让、赠与或继承。在您决定不再使用该账户时，您应将该账户下所对应的可用款项全部提现或者向钱富宝发出其它支付指令。</p>
			<p>您同意，若您丧失全部或部分民事权利能力或民事行为能力，本公司有权根据有效法律文书（包括但不限于生效的法院判决、生效的遗嘱等）处置与您的钱富宝账户相关的款项。</p>
			<p>（二）账户安全</p>
			<p>您了解并同意,确保密码及账号的机密安全是您的责任。您将对利用该密码及账号所进行的一切行动及言论，负完全的责任，并同意以下事项：</p>
			<p>1.您不可对其他任何人泄露您的账户或密码，亦不可使用其他任何人的账户或密码。</p>
			<p>2.您同意如发现有第三人冒用或盗用您的账号及密码，或其他任何未经合法授权的情形，应立即以有效方式通知本公司，并且同意本公司可暂停您使用本服务并采取有效的防范措施。本公司在接受您的有效通知前，对第三人使用该服务已发生之效力，除非可证明本公司故意或重大过失而且是未经合法授权之使用，否则本公司将不承担任何责任。</p>
			<p>3.交易异常处理：您使用本服务时同意并认可，可能由于银行本身系统问题、银行相关作业网络连线问题或其他不可抗拒因素，造成本服务无法提供。您确保所输入的您的资料无误，如果因资料错误造成本公司于上述异常状况发生时无法及时通知您相关交易后续处理方式的，本公司不承担任何损害赔偿责任。</p>
			<p>4.基于运行和交易安全的需要，您同意本公司有权暂时停止提供或者限制本服务部分功能,或提供新的功能，在任何功能减少、增加或者变化时，对系统进行升级及改造、只要您仍然使用本服务，表示您仍然同意本协议或者变更后的协议。</p>
			<p>5.本公司有权了解您使用钱富宝的真实交易背景及目的，您应如实提供本公司所需的真实、全面、准确的信息；如果本公司有合理理由怀疑您提供虚假交易信息的，本公司有权暂时或永久限制您所使用的产品或服务的部分或全部功能。</p>
			<p>6.为了您的钱富宝账户及其内资金的安全，根据本协议的约定、法律法规及法律文书的规定、政府依行政职权的要求及本公司依据自行判断认为的可能对您的钱富宝账户产生风险的情况，您同意本公司有权对您的钱富宝账户进行冻结，即进行暂时关闭该账户部分或全部使用权限的操作。冻结的逆过程为解冻，即本公司对您的被冻结的钱富宝账户结束冻结。当冻结发生时，如您申请解冻，本公司有权依照自行判断根据本项规定前述的冻结原因来决定是否允许解冻，您应充分理解您的解冻申请并不必然被允许，且申请解冻时您应当配合本公司核实您的身份的有关要求，提供包括但不限于身份信息、身份证、护照、其他有效的身份证明文件及本公司要求的其他信息或文件。</p>
			<p>7.您同意，本公司有权按照包括但不限于公安机关、检察机关、法院、海关、税务机关等司法机关、行政机关、军事机关的要求或基于本公司对您资金及交易异常的判断及风险策略对您在钱富宝的资金及账户等进行查询、冻结或扣划。</p>
			<p>七、用户的守法义务及承诺</p>
			<p>您承诺绝不为任何非法目的或以任何非法方式使用本服务，也不将本服务用于禁止或限制物品的交易，并承诺遵守中华人民共和国相关法律 , 法规及一切使用互联网之国际惯例。您若是中华人民共和国以外之使用者，您同意同时遵守您所属国家或地域的法令。</p>
			<p>您同意并保证不得利用本服务从事侵害他人权益或违法之行为，若有违反者应负所有法律责任，包括但不限于：</p>
			<p>（一） 反对宪法所确定的基本原则，危害国家安全、泄漏国家秘密、颠覆国家政权、破坏国家统一的。</p>
			<p>（二） 侵害他人名誉、隐私权、商业秘密、商标权、著作权、专利权、其他智慧财产权及其他权利。</p>
			<p>（三） 违反依法律或合约所应负之保密义务。</p>
			<p>（四） 冒用他人名义使用本服务。</p>
			<p>（五） 提供赌博资讯或以任何方式引诱他人参与赌博。</p>
			<p>（六） 涉嫌洗钱、套现或进行传销活动的。</p>
			<p>（七） 使用他人银行账号或无效银行账号交易。</p>
			<p>（八） 从事任何可能含有电脑病毒或是可能侵害本服务系統、资料之行为。</p>
			<p>（九） 其他本公司有正当理由认为不适当之行为。</p>
			<p>八、 系统服务中断或故障</p>
			<p>钱富宝系统因下列状况无法正常运作，使您无法使用各项服务时，本公司对您不负任何损害赔偿责任， 包括但不限于：</p>
			<p>（一） 本公司公告系统停机维护期间。</p>
			<p>（二） 信息网络连接故障，电脑、通讯或其他系统故障。</p>
			<p>（三） 因台风、地震、海啸、火灾、洪水、爆炸、停电、罢工、劳动争议、暴乱、起义、骚乱、战争、恐怖袭击，生产力或生产资料不足，政府行为，司法行政机关的命令或第三方的不作为而造成的不能服务或延迟服务的。</p>
			<p>（四）因黑客攻击、电信部门技术调整或故障、网站升级、银行方面的问题等因素造成的服务中断或者延迟。</p>
			<p>九、特别授权</p>
			<p>您完全理解并不可撤销地授予本公司及其关联公司下列权利：</p>
			<p>（一）您完全理解并不可撤销地授权本公司或本公司授权的第三方或您与本公司一致同意的第三方，根据本协议及本公司的规定，处理您在钱富宝发生的所有交易及可能产生的交易纠纷。您同意接受本公司或本公司授权的第三方或您与本公司一致同意的第三方的判断和调处决定。该决定将对您具有法律约束力。</p>
			<p>（二）一旦您向本公司及（或）其关联公司做出任何形式的承诺，且相关公司已确认您违反了该承诺，则本公司有权立即按您的承诺或协议约定的方式对您的账户采取限制措施，包括暂停或终止向您提供服务，并公示相关公司确认的您的违约情况。您了解并同意，本公司无须就相关确认与您核对事实，或另行征得您的同意，且本公司无须就此限制措施或公示行为向您承担任何的责任。</p>
			<p>（三）一旦您违反本协议或与本公司签订的其他协议的约定，本公司有权以任何方式通知本公司关联公司，要求其对您的权益采取限制措施，包括但不限于要求关联公司将您钱富宝账户内的款项支付给本公司指定的对象，要求关联公司中止或终止对您提供部分或全部服务，且在其经营或实际控制的任何网站公示您的违约情况。</p>
			<p>（四）对于您提供的资料及数据信息，您授予本公司及其关联公司独家的、全球通用的、永久的、免费的许可使用权利 (并有权在多个层面对该权利进行再授权)。此外，本公司及其关联公司有权(全部或部分地) 使用、复制、修订、改写、发布、翻译、分发、执行和展示您的全部资料数据（包括但不限于注册资料、交易行为数据及全部展示于钱富宝的各类信息）或制作其派生作品，并以现在已知或日后开发的任何形式、媒体或技术，将上述信息纳入其它作品内。</p>
			<p>（五）本公司关联公司将逐渐允许钱富宝用户登录关联公司平台并使用其服务，钱富宝用户在关联公司平台的任何行为均需遵守该等平台服务协议的约定、平台公布的规则以及有关正确使用平台服务的说明和操作指引。为了实现上述功能，您同意本公司将您在钱富宝的注册信息、交易/支付数据等信息和其他数据同步至关联公司系统并允许其使用。</p>
			<p>（六）如您以本公司关联公司会员账号和密码登录钱富宝，为了实现向您提供同等服务的功能，您同意本公司将您在关联公司账号项下的注册信息、交易/支付数据等信息和其他数据同步至钱富宝并进行使用，并且您不会因此追究本公司以及本公司关联公司的责任。</p>
			<p>十、责任范围及责任限制</p>
			<p>（一）本公司仅对本协议中所列明的义务承担责任。</p>
			<p>（二）本公司负责按"现状"和"可得到"的状态向您提供钱富宝服务。但本公司对钱富宝服务不作任何明示或暗示的保证，包括但不限于钱富宝服务的适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。同时，本公司也不对钱富宝服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性做出任何承诺和保证。</p>
			<p>（三）您明确因交易所产生的任何风险应由交易双方承担。</p>
			<p>（四）用户信息是由用户自行发布，本公司无法保证用户信息的真实、及时和完整，您应对您的判断承担全部责任。</p>
			<p>（五）本公司未对交易标的及“钱富宝”服务提供任何形式的保证，包括但不限于以下事项：</p>
			<p>1.“钱富宝”服务将符合您的需求。</p>
			<p>2.“钱富宝”服务将不受干扰、及时提供或免于出錯。</p>
			<p>3. 您经由“钱富宝”服务购买或取得之任何产品、服务、资讯或其他资料将符合您的期望。</p>
			<p>（六）除非法律法规明确要求，或出现以下情况，否则，本公司没有义务对所有用户的注册数据、商品（服务）信息、交易行为以及与交易有关的其它事项进行事先审查：</p>
			<p>1.本公司有合理的理由认为具体交易事项可能存在重大违法或违约情形。</p>
			<p>2.本公司有合理的理由认为用户在钱富宝的行为涉嫌违法或不当。</p>
			<p>（七）本公司或本公司授权的第三方或您与本公司一致同意的第三方有权基于您不可撤销的授权受理您与其他用户因交易产生的争议，并有权单方判断与该争议相关的事实及应适用的规则，进而做出处理决定，包括但不限于调整相关订单的交易状态，或本公司将争议货款的全部或部分支付给交易一方或双方。该处理决定对您有约束力。如您未在限期内执行处理决定的，则本公司有权利（但无义务）直接使用您钱富宝账户内的款项，或使用您向本公司及其关联公司交纳的保证金代为支付。您应及时补足保证金并弥补本公司及其关联公司的损失，否则本公司及其关联公司有权直接抵减您在其它合同项下的权益，并有权继续追偿。</p>
			<p>您理解并同意，本公司或本公司授权的第三方或您与本公司一致同意的第三方并非司法机构，仅能以普通人的身份对证据进行鉴别，本公司或本公司授权的第三方或您与本公司一致同意的第三方对争议的调处完全是基于您不可撤销的授权，其无法保证争议处理结果符合您的期望，也不对争议调处结论承担任何责任。如您因此遭受损失，您同意自行向受益人索偿。</p>
			<p>（八）您了解并同意，本公司不对因下述任一情况而导致您的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其它无形损失的损害赔偿 (无论本公司是否已被告知该等损害赔偿的可能性)：</p>
			<p>1.使用或未能使用本公司平台服务。</p>
			<p>2.第三方未经批准的使用您的账户或更改您的数据。</p>
			<p>3.通过本公司平台服务购买或获取任何商品、样品、数据、信息或进行交易等行为或替代行为产生的费用及损失。</p>
			<p>4.您对本公司平台服务的误解。</p>
			<p>5.任何非因本公司的原因而引起的与本公司平台服务有关的其它损失。</p>
			<p>（九）免责</p>
			<p>您同意，在下列情形下本公司无需承担任何责任：</p>
			<p>1.由于您将钱富宝账户密码告知他人或未保管好自己的密码或与他人共享钱富宝账户或任何其他非本公司的过错，导致您的个人资料泄露。</p>
			<p>2.任何由于黑客攻击、计算机病毒侵入或发作、电信部门技术调整导致之影响、因政府管制而造成的暂时性关闭、由于第三方原因(包括不可抗力，例如国际出口的主干线路及国际出口电信提供商一方出现故障、火灾、水灾、雷击、地震、洪水、台风、龙卷风、火山爆发、瘟疫和传染病流行、罢工、战争或暴力行为或类似事件等)及其他非因本公司过错而造成的实名认证信息泄露、丢失、被盗用或被篡改等。</p>
			<p>3.由于与本公司链接或合作的其它网站（如网上银行等）所造成的银行账户信息、身份信息泄露及由此而导致的任何法律争议和后果。</p>
			<p>4.任何钱富宝用户（包括未成年人用户）向本公司提供错误、不完整、不实信息等造成不能通过实名认证或遭受任何其他损失，概与本公司无关。</p>
			<p>（十）“钱富宝”服务的合作单位，所提供的服务品质及内容由该合作单位自行负责。</p>
			<p>（十一）您经由“钱富宝”服务的使用下载或取得任何资料，应由您自行考量且自负风险，因资料的下载而导致您电脑系统的任何损坏或资料流失，您应负完全责任。</p>
			<p>（十二）您自本公司及公司工作人员或经由“钱富宝”服务取得的建议或资讯，无论其为书面或口头，均不构成本公司对“钱富宝”服务的任何保证。</p>
			<p>（十三）在法律允许的情况下，本公司对于与本协议有关或由本协议引起的任何间接的、惩罚性的、特殊的、派生的损失（包括业务损失、收益损失、利润损失、使用数据或其他经济利益的损失），不论是如何产生的，也不论是由对本协议的违约（包括违反保证）还是由侵权造成的，均不负有任何责任，即使其事先已被告知此等损失的可能性。另外即使本协议规定的排他性救济没有达到其基本目的，也应排除本公司对上述损失的责任。</p>
			<p>（十四）除本协议另有规定外，在任何情况下，本公司对本协议所承担的违约赔偿责任总额不超过向您收取的当次“钱富宝”服务费用总额。</p>
			<p>十一、商标、知识产权、专利的保护</p>
			<p>（一）本公司及关联公司所有系统及本网站上所有内容，包括但不限于著作、图片、档案、资讯、资料、网站架构、网站画面的安排、网页设计，均由本公司或本公司关联公司依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。</p>
			<p>（二）非经本公司或本公司关联公司书面同意，任何人不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表本网站程序或内容。</p>
			<p>（三）尊重知识产权是您应尽的义务，如有违反，您应承担损害赔偿责任。</p>
			<p>十二、服务条款的解释、法律适用及争端解决</p>
			<p>（一）您对本协议理解和认同，您即对本协议所有组成部分的内容理解并认同，一旦您使用本服务，您和本公司即受本协议所有组成部分的约束。本协议部分内容被有管辖权的法院认定为违法或无效的，不因此影响其他内容的效力。</p>
			<p>（二）在法律允许的范围内，本公司对本协议服务条款拥有最终解释权。</p>
			<p>（三） 本协议及其修订本的有效性、履行和与本协议及其修订本效力有关的所有事宜，将受中华人民共和国法律管辖，没有相关法律规定的，参照通用国际商业惯例和（或）行业惯例。</p>
			<p>（四）本协议签订地为中国北京市朝阳区。因本协议所引起的用户与本公司的任何纠纷或争议，首先应友好协商解决，协商不成的，双方可提出诉讼，管辖法院为本公司所在地人民法院。</p>
			<p>本协议未尽事宜，您需遵守钱富宝无线客户端或钱富宝特别告知的其他方式上公布的相关规则</p>
			<p>深圳国控股权投资基金管理有限公司</p>
			<p>投诉电话：400-607-1818</p>

		</div>
	</div>
	<div class="qfb-tdfotters">Copyright©2013-2015 qianfb.com All Rights Reserved .<br> 钱富宝版权所有</div>

</div>

<script type="text/javascript">

	function setHeight() {
		var max_height = document.documentElement.clientHeight;
		var primary = document.getElementById('primary');
		// primary.style.minHeight = max_height + "px";
		/*primary.style.maxHeight = max_height + "px";*/

	};

</script>